tap "go-delve/delve"
tap "goreleaser/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "minio/stable"
tap "rockymadden/rockymadden"
tap "spencercdixon/formulae"
tap "thattomperson/tap"
tap "wagoodman/dive"
tap "xo/xo"
brew "python", link: false
brew "asciinema"
brew "autoconf"
brew "automake"
brew "consul"
brew "coreutils"
brew "go"
brew "dep", link: false
brew "dnsmasq", restart_service: true
brew "exercism"
brew "ffmpeg"
brew "libtool"
brew "fswatch"
brew "jpeg"
brew "git-town"
brew "gitlab-runner"
brew "gnupg"
brew "graphviz"
brew "hugo"
brew "python@2", args: ["HEAD"], link: false
brew "libimobiledevice", args: ["HEAD"]
brew "ideviceinstaller"
brew "ios-deploy"
brew "jq"
brew "loc"
brew "mas"
brew "mkcert"
brew "mysql", restart_service: true
brew "nginx"
brew "nmap"
brew "nss"
brew "php", restart_service: true
brew "php-cs-fixer"
brew "portaudio"
brew "pv"
brew "redis", restart_service: true
brew "rpm"
brew "swagger-codegen"
brew "telnet"
brew "the_silver_searcher"
brew "thefuck"
brew "tmux"
brew "watch"
brew "wine"
brew "winetricks"
brew "goreleaser/tap/goreleaser"
brew "minio/stable/mc"
brew "rockymadden/rockymadden/slack-cli"
brew "spencercdixon/formulae/exocortex"
brew "thattomperson/tap/dev-server"
brew "thattomperson/tap/remote"
brew "wagoodman/dive/dive"
brew "xo/xo/usql"
cask "java8"
cask "minikube"
cask "ngrok"
cask "oni"
cask "xquartz"
mas "Keynote", id: 409183694
mas "Lightshot Screenshot", id: 526298438
mas "Microsoft Remote Desktop", id: 1295203466
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Slack", id: 803453959
mas "Xcode", id: 497799835
